Repository: alexfoohc/COVID-19-Counter
Catalog: COVID-19 Counter/*.lproj/Localizable.strings
Languages: es_419

# appName
source: COVID-19 Capacity counter
es_419: Contador de capacidad COVID-19

# newLimitAlertTitle
source: New Limit
es_419: Nuevo Límite

# newLimitAlertMessage
source: Set a new capacity limit
es_419: Agrega un nuevo límite de capacidad

# newLimitAlertSet
source: Set
es_419: Agregar

# newLimitAlertCancel
source: Cancel
es_419: Cancelar

# noLimitAlertTitle
source: Warning
es_419: Advertencia

# noLimitAlertMessage
source: Make sure to set a new limit capacity
es_419: Asegúrese de agregar un límite de capacidad

# below50
source: You are below the 50% of allowed capacity
es_419: Está por debajo del 50% de la capacidad permitida

# above50
source: You are above the 50% of allowed capacity
es_419: Está por arriba del 50% de la capacidad permitida

# above75
source: You are above the 75% of allowed capacity
es_419: Está por arriba del 75% de la capacidad permitida

# reachLimit
source: You reached the maximum capacity
es_419: La capacidad está al límite
